export const catalogs = {
  first: {
    title: "اولین چیزها",
    data: [
      {
        image: "/images/1_1.jpg",
        text: "لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ، و با استفاده از طراحان ",
      },
      {
        image: "/images/1_1.jpg",
        text: "لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ، و با استفاده از طراحان ",
      },
    ],
  },
  exploration: {
    title: "گشت و گزار داخل ساختنمانها",
    data: [
      {
        image: "/images/1_1.jpg",
        text: "لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ، و با استفاده از طراحان ",
      },
      {
        image: "/images/1_1.jpg",
        text: "لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ، و با استفاده از طراحان ",
      },
    ],
  },
  research: {
    title: "کاوشها",
    data: [
      {
        image: "/images/1_1.jpg",
        text: "لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ، و با استفاده از طراحان ",
      },
      {
        image: "/images/1_1.jpg",
        text: "لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ، و با استفاده از طراحان ",
      },
    ],
  },
  Renovation: {
    title: "ارتقا ساختمان",
    data: [
      {
        image: "/images/1_1.jpg",
        text: "لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ، و با استفاده از طراحان ",
      },
      {
        image: "/images/1_1.jpg",
        text: "لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ، و با استفاده از طراحان ",
      },
    ],
  },
  newbuilding: {
    title: "ساختمان جدید",
    data: [
      {
        image: "/images/1_1.jpg",
        text: "لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ، و با استفاده از طراحان ",
      },
      {
        image: "/images/1_1.jpg",
        text: "لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ، و با استفاده از طراحان ",
      },
    ],
  },
  Resources: {
    title: "منابع",
    data: [
      {
        image: "/images/1_1.jpg",
        text: "لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ، و با استفاده از طراحان ",
      },
      {
        image: "/images/1_1.jpg",
        text: "لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ، و با استفاده از طراحان ",
      },
    ],
  },
  specialBuilding: {
    title: "ساختمانهای ویژه",
    data: [
      {
        image: "/images/1_1.jpg",
        text: "لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ، و با استفاده از طراحان ",
      },
      {
        image: "/images/1_1.jpg",
        text: "لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ، و با استفاده از طراحان ",
      },
    ],
  },
  influence: {
    title: "نفوذ",
    data: [
      {
        image: "/images/1_1.jpg",
        text: "لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ، و با استفاده از طراحان ",
      },
      {
        image: "/images/1_1.jpg",
        text: "لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ، و با استفاده از طراحان ",
      },
    ],
  },
  cartels: {
    title: "کارتل ها",
    data: [
      {
        image: "/images/1_1.jpg",
        text: "لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ، و با استفاده از طراحان ",
      },
      {
        image: "/images/1_1.jpg",
        text: "لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ، و با استفاده از طراحان ",
      },
    ],
  },
  combatHamsters: {
    title: "همسترهای جنگی",
    data: [
      {
        image: "/images/1_1.jpg",
        text: "لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ، و با استفاده از طراحان ",
      },
      {
        image: "/images/1_1.jpg",
        text: "لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ، و با استفاده از طراحان ",
      },
    ],
  },
  Base: {
    title: "مرکز",
    data: [
      {
        image: "/images/1_1.jpg",
        text: "لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ، و با استفاده از طراحان ",
      },
      {
        image: "/images/1_1.jpg",
        text: "لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ، و با استفاده از طراحان ",
      },
    ],
  },
};
