export const catalog = [
  {
    image: "/images/1_1.jpg",
    text: "در این بخش شما تازه وارد بازی شدین. فارسی تایپ کردناین بخش شما تازه وارد بازی شدین. فارسی تایپ کردن با کیبورداین بخش شما تازه وارد بازی شدین. فارسی تایپ کردن با کیبورداین بخش شما تازه وارد بازی شدین. فارسی تایپ کردن با کیبورد با کیبورد من خیلی سخته",
  },
  {
    image: "/images/1_2.jpg",
    text: "درس این بخش شما تازه وارد بازی شدین. فارسی تایپ کردن با کیبورداین بخش شما تازه وارد بازی شدین. فارسی تایپ کردن با کیبورداول: ...",
  },
  {
    image: "/images/1_3.jpg",
    text: "دراین بخش شما تازه وارد بازی شدین. فارسی تایپ کردن با کیبورداین بخش شما تازه وارد بازی شدین. فارسی تایپ کردن با کیبورداین بخش شما تازه وارد بازی شدین. فارسی تایپ کردن با کیبوردس اول: ...",
  },
  {
    image: "/images/1_4.jpg",
    text: "دراین بخش شما تازه وارد بازی شدین. فارسی تایپ کردن با کیبوردس اول: ...",
  },
  {
    image: "/images/1_5.jpg",
    text: "داین بخش شما تازه وارد بازی شدین. فارسی تایپ کردن با کیبوردرس اول: ...",
  },
  { image: "/images/2_1.jpg", text: "درس اول: ..." },
  {
    image: "/images/1_5.jpg",
    text: "دراین بخش شما تازه وارد بازی شدین. فارسی تایپ کردن با کیبورداین بخش شما تازه وارد بازی شدین. فارسی تایپ کردن با کیبوردس اول: ...",
  },
  { image: "/images/2_1.jpg", text: "درس اول: ..." },
  {
    image: "/images/1_5.jpg",
    text: "دراین بخش شما تازه وارد بازی شدین. فارسی تایپ کردن با کیبورداین بخش شما تازه وارد بازی شدین. فارسی تایپ کردن با کیبوردس اول: ...",
  },
  { image: "/images/2_1.jpg", text: "درس اول: ..." },
  { image: "/images/2_2.jpg", text: "درس اول: ..." },
];
